Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_gir_tilskudd_til_gamvik-bedrift.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir tilskudd til Gamvik-bedrift
sme: Sámediggi juolluda doarjaga Gáŋgaviika-fitnodahkii

source: Sametingsrådet har vedtatt å gi 287 000,- i tilskudd til Gamvik Seafood AS.
sme: Sámediggeráđđi juolluda 287 000,- doarjaga Gamvik Seafood AS:i.

source: Selskapet driver fiskemottak og foredling av hvit fisk i Gamvik og utvider nå kaiområdet for å få bedre mottakskapasitet.
sme: Fitnodat vuostáiváldá ja reide vilges guliid Gáŋgaviikkas, ja viiddida dál káijabáikki vai lea buoret kapasitehta vuostáiváldimii.

source: Utvidelsen skal gi bedre effektivitet og gjøre at man klarer å betjene flere fiskere samtidig.
sme: Viiddideapmi galggašii buoridit bevttolašvuođa ja dahkat ahte nagodit vuostáiváldit máŋga guolásteaddji seamma áiggis.

source: - Vi har over mange år satset tungt på å utvikle fiskerinæringen i de samiske områdene.
sme: - Mii leat máŋggaid jagiid áŋgiruššan ovddidit guolástusealáhusa sámi guovlluin.

source: Prosjekter som bidrar til høyere verdiskaping og videreforedling av marine råvarer, spesielt de som bidrar til å opprettholde og styrke fiskemottak, er en av våre prioriteringer i tilskuddsordningen for primærnæringene, sier Sametingsråd Silje Karine Muotka.
sme: Prošeavttat mat váikkuhit buoret árvoháhkamii ja mariidna varasávdnasiid viidáset nállašuhttimii, ja erenoamážit dat mat barget bisuhit ja nannet guollevuostáiváldima, leat min vuoruhusain vuođđoealáhusaid doarjjaortnegis, dadjá Sámediggeráđđi Silje Karine Muotka.

source: Gamvik Seafood AS har etablert seg som en hjørnesteinsbedrift i Gamvik og er viktig både i kraft av egen produksjon og som mottaksapparat for lokale fiskere.
sme: Gamvik Seafood AS lea sajáiduvvan dehálaš fitnodahkan Gáŋgaviikkas, ja lea dehálaš sihke iežas buvttadeami dáfus ja maiddái báikkálaš guolásteddjiid vuostáiváldinapparáhttan.

source: Utvidelsen av kaiområdet danner nå grunnlag for videre satsing på mottak og foredling av fisk i Gamvik.
sme: Káijabáikki viiddideapmi Gáŋgaviikkas dahká vuođu viidásit áŋgiruššamii guliid vuostáiváldimis ja reidemis.

source: - Vi ønsker flest mulig aktive fiskemottak og foredlingsanlegg langs kysten og ønsker gjerne flere søknader fra andre aktører som ønsker å utvikle sin mottak i tiden fremover, avslutter Muotka.
sme: -Mii sávvat eanemus vejolaš aktiiva guollevuostáiváldimiid ja guollebuvttadanrusttegiid riddoguovlluin ja háliidivččiimet oažžut eambbo ohcamušaid eará aktevrrain maid geat háliidit ovddidit sin vuostáiváldima boahtteáiggis, loahpaha Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
